@extends('layout')

@section('content')

<h1>ヘルプ</h1>
<p>ここでは質問投稿出来るまでの手順を説明します。</p>

<p>まず、質問投稿をするためにログインをする必要があります</p>
<p><h3>①右上の「アカウント作成」を押します。</h3></p>
<p><h3>②メールアドレスとパスワードを入力してください。</h3></p>
<p>------ laravel_help1.png -------</p>
<p><h3>③無事作成することが出来たら、右上の「laravel」を押してください</h3></p>
<p><h3>④質問一覧のページの左下にある「新規投稿」を押してください</h3></p>
<p><h3>⑤カテゴリー、タイトル、質問内容の3つを入力してください</h3></p>
<p>------ laravel_help2.png -------</p>
<p><h3>これで質問一覧に自分の投稿が出来ていれば完了です！</h3></p>
<p><h3>質問一覧のトップからアンケートを実施しているので是非とも</h3></p>
<p><h3>ご協力お願い致します！！</h3></p>
    
@endsection